[
  {
    "img": "profile_pic.png",
    "name": "Per Jansson",
    "desc": "Nyfiken och otålig utvecklare (java, web, app) som älskar att bygga grymma, användbara system och hjälpa andra göra detsamma. Gift, trebarnsfarsa och sportfantast på hemmaplan."
  },
  {
    "img": "profile_pic.png",
    "name": "Marcus Nylander",
    "desc": "Driven mjukvarusnickare, med mångårig erfarenhet, som brinner för arkitektur och kvalitet i utvecklingsprocessen. Gift, flerbarnsförälder, med lust för vintersport och TV-spel."
  },
  {
    "img": "profile_pic.png",
    "name": "Marcus Hammarberg",
    "desc": "Coach med agilt/lean fokus och stark koppling till det praktiska. .NET / JavaScript utvecklare i botten. Motto: Få agile att fungera i praktiken! Gift, 3 barn, bor i Indonesien. Känd från TV!"
  },
  {
    "img": "profile_pic.png",
    "name": "Hugo Häggmark",
    "desc": "Passionerad utvecklare och coach som brinner för att skapa mervärde och läsbar kod med hög kvalitet. Glad och gift 2 barnspappa, snorklare, brädåkare och TV-spelsfantast."
  },
  {
    "img": "profile_pic.png",
    "name": "Hampus Klarin",
    "desc": "Glad och noggrann .NET-utvecklare. Hyser en stor passion för gitarrer; bygga, modda, spela... När han är ledig spenderar han helst tiden på resande fot med sin fru.'"
  },
  {
    "img": "profile_pic.png",
    "name": "Anders Löwenborg",
    "desc": "Pappa, seglare, informations junkie. Passion för, och inspirerad av människor. Grundare och glad kollega."
  },
  {
    "img": "profile_pic.png",
    "name": "Johan Elmström",
    "desc": "Javakodande småbarnspappa som gillar det här med ContinuousDelivery - och därför tar sig friheten att lägga sig i andras arbete. Alltid med goda intentioner och ett leende förstås. Spelar golf och tennis när det ges tillfälle (dvs nästan aldrig)"
  },
  {
    "img": "profile_pic.png",
    "name": "Johan Leino",
    "desc": "Johan Leino', 'Driven och noggrann webbutvecklare som inte drar sig för att skifta fokus mellan GUI och back-end, eller något annat som tillför värde. Gift småbarnsfar som försöker hitta tid till matlagningen eller någon form av motionsaktivitet så fort tillfälle finns."
  },
  {
    "img": "profile_pic.png",
    "name": "Thomas Granbacka",
    "desc": "Javautvecklare som älskar enkla och vackra lösningar. Gift. Två döttrar. Passionerad fotograf. Har en egen gokart. Har spelat blockflöjt och altsaxofon."
  },
  {
    "img": "profile_pic.png",
    "name": "Gustav Dahlman",
    "desc": ".Net utvecklare, före detta komplexoholic som numer förespråkar det enkla. Sambo, pappa, foodie, vinyljunkie, tennisnewbie och skibumwannabee."
  }
]
